import {ISliderCard} from "@/interface/SliderCard.interface";

export const sliderCards: ISliderCard[] = [
    {
        id: "1",
        image: "/glasses1.svg",
        tag: "Новость",
        date: "27.03.2000г",
        title: "Как подготовиться к протезированию зубов",
        description: "Решаясь на такую процедуру, каждый пациент надеется, что зубной протез будет функциональным, удобным, эстетичным и прослужит долгие годы. При этом необходимо"
    },
    {
        id: "2",
        image: "/instrument.svg",
        tag: "Новость",
        date: "27.03.2000г",
        title: "Как подготовиться к протезированию зубов",
        description: "Решаясь на такую процедуру, каждый пациент надеется, что зубной протез будет функциональным, удобным, эстетичным и прослужит долгие годы. При этом необходимо"
    },
    {
        id: "3",
        image: "/red.svg",
        tag: "Новость",
        date: "27.03.2000г",
        title: "Как подготовиться к протезированию зубов",
        description: "Решаясь на такую процедуру, каждый пациент надеется, что зубной протез будет функциональным, удобным, эстетичным и прослужит долгие годы. При этом необходимо"
    },
    {
        id: "4",
        image: "/box.png",
        tag: "Новость",
        date: "27.03.2000г",
        title: "Как подготовиться к протезированию зубов",
        description: "Решаясь на такую процедуру, каждый пациент надеется, что зубной протез будет функциональным, удобным, эстетичным и прослужит долгие годы. При этом необходимо"
    },
    {
        id: "5",
        image: "/box.png",
        tag: "Новость",
        date: "27.03.2000г",
        title: "Как подготовиться к протезированию зубов",
        description: "Решаясь на такую процедуру, каждый пациент надеется, что зубной протез будет функциональным, удобным, эстетичным и прослужит долгие годы. При этом необходимо"
    },
    {
        id: "6",
        image: "/box.png",
        tag: "Новость",
        date: "27.03.2000г",
        title: "Как подготовиться к протезированию зубов",
        description: "Решаясь на такую процедуру, каждый пациент надеется, что зубной протез будет функциональным, удобным, эстетичным и прослужит долгие годы. При этом необходимо"
    },
    {
        id: "7",
        image: "/box.png",
        tag: "Новость",
        date: "27.03.2000г",
        title: "Как подготовиться к протезированию зубов",
        description: "Решаясь на такую процедуру, каждый пациент надеется, что зубной протез будет функциональным, удобным, эстетичным и прослужит долгие годы. При этом необходимо"
    },
    {
        id: "8",
        image: "/box.png",
        tag: "Новость",
        date: "27.03.2000г",
        title: "Как подготовиться к протезированию зубов",
        description: "Решаясь на такую процедуру, каждый пациент надеется, что зубной протез будет функциональным, удобным, эстетичным и прослужит долгие годы. При этом необходимо"
    },
    {
        id: "9",
        image: "/box.png",
        tag: "Новость",
        date: "27.03.2000г",
        title: "Как подготовиться к протезированию зубов",
        description: "Решаясь на такую процедуру, каждый пациент надеется, что зубной протез будет функциональным, удобным, эстетичным и прослужит долгие годы. При этом необходимо"
    }
]