import {IValues} from "@/interface/Values.interface";


export const values: IValues = {
    title: "Наши ценности",
    cards: [
    {
        id: "1",
        number: "01",
        title: "Стандарты сервиса",
        description: "Каждый пациент достоин особого отношения к нему, вправе расчитывать на лечение у лучших докторов с применением новейших технологий и передовых методик",
        image: "/cristal.svg"
    },
    {
        id: "3",
        number: "02",
        title: "Квалифицированные доктора",
        description: "Каждый пациент достоин особого отношения к нему, вправе расчитывать на лечение у лучших докторов с применением новейших технологий и передовых методик",
        image: "/teeth.svg"
    },
    {
        id: "2",
        number: "03",
        title: "Современные технологии",
        description: "Каждый пациент достоин особого отношения к нему, вправе расчитывать на лечение у лучших докторов с применением новейших технологий и передовых методик",
        image: "/microscop.svg"
    },
    {
        id: "4",
        number: "04",
        title: "Забота о детях",
        description: "Каждый пациент достоин особого отношения к нему, вправе расчитывать на лечение у лучших докторов с применением новейших технологий и передовых методик",
        image: "/bear.svg"
    },

] }